{
  "Soy Finance": "Soy Finance",
  "Tutorials": "Инструкции",
  "Roadmap": "Дорожная карта",
  "SOY Tokenomic": "Токеномика Soy",
  "Safelisting": "Безопасный листинг",
  "BUSDT Stable Coin": "Стейбл коин BUSDT",
  "BUSDT Stablecoin": "Стейблкоин BUSDT",
  "Callisto Bridge": "Мост Callisto",
  "Launch Soy Finance": "Запустить Soy Finance",
  "Language": "Язык",
  "Safety On Yields": "Безопасное доходное фермерство", 
  "The DeFi Ecosystem": "Экосистема DeFi",
  "With a Real Emphasis on Security.": "С упором на безопасность.",
  "Total Volume": "Общий объем", 
  "Total Users": "Общее количество пользователей",
  "Supported Networks*": "Поддерживаемые сети*",
  "*Via Callisto Bridge": "*Посредством моста Callisto", 
  "Total Trades": "Всего сделок",
  "Defi": "Defi",
  "Made Safe": "Сделано безопасным",
  "Combining a safelist for audited tokens, decentralized insurance, and the most advanced token standard, SOY Finance adopts the industry’s best practices and technologies to provide the community with a rock-solid platform.": "Сочетая безопасный листинг проверенных токенов, децентрализованное страхование и самый передовой стандарт токенов, SOY Finance использует наиболее передовой опыт и технологии отрасли, предоставляя сообществу надежную платформу.",
  "Through Callisto Bridge, Soy Finance expands its frontiers to the major blockchains ecosystems.": "Посредством моста Callisto, Soy Finance расширяет свои границы и на экосистемы основных блокчейнов.",
  "Binance": "Binance",
  "Smart Chain": "Smart Chain",
  "Ethereum": "Ethereum",
  "Classic": "Classic",
  "Callisto Network": "Callisto Network",
  "The Blockchain platform designed by the most experienced crypto-security experts.": "Блокчейн платформа разработанная самыми опытными экспертами в области криптобезопасности.",
  "Callisto Network has never been hacked or subjected to a 51% attack, making the dApps running on it the most secure of the blockchain ecosystem.": "Сеть Callisto никогда не подвергалась успешному взлому или атаке 51%, что делает работающие в ней dApps наиболее безопасными в блокчейн-экосистеме.",
  "Token": "Токен",
  "The SOY tokenomic is designed to grow your capital.\nSOY Token is built on an innovative monetary policy, featuring the \"Buyback & Burn\" mechanism and allowing holders to share up to 20% of the platform's transaction fees.": "Токеномика SOY направлена на увеличения вашего капитала.\nТокен SOY основан на инновационной монетарной политике, включающей механизм «Выкупа & Сжигания» и распределения между держателями до 20% комиссионных сборов за транзакции платформы.",
  "SOY Token also provides the opportunity to take part in SOY Finance's governance system.": "Токен SOY также предоставляет возможность участвовать в системе управления SOY Finance.",
  "SOY": "SOY",
  "Finance": "Finance",
  "Using the industry's most advanced token technology,\nSoy Finance introduces the \"1-Click Swap\" feature for the very first time,\nproviding users with an entirely new experience at 99% less cost than the leading competitors.": "Используя самую передовую в технологию токенов,\nSoy Finance представляет функцию «Обмен в один клик»,\nобеспечивая совершенно новый пользовательский опыт на 99 % дешевле, чем у ведущих конкурентов.",
  "Launch SOY Finance": "Запустить Soy Finance",
  "All rights reserved by": "Все права защищены",
  "Resources": "Ресурсы",
  "Team": "Команда",
  "Github": "Github",
  "Callisto Enterprise": "Callisto Enterprise",
  "Documentation": "Документация",
  "Platform Audit Report": "Отчет об аудите платформы",
  "Investor Deck": "Презентация для инвестора",
  "Monetary Policy": "Монетарная политика",
  "ERC 223 Token Standard": "Стандарт токенов ERC 223",
  "Social Media": "Социальные медиа",
  "SOY Finance Safelisting": "Безопасный листинг SOY Finance",
  "What Exactly is The Safelist?": "Что такое безопасный листинг?",
  "Security vulnerabilities are undoubtedly the biggest challenge for the DeFI ecosystem, with losses of hundreds of millions of dollars just for 2021.":"Уязвимости безопасности, несомненно, являются самой большой проблемой для экосистемы DeFI, потери в которой составляют сотни миллионов долларов только в 2021 году.",
  "SOY Finance intends to offer the highest level of security to its users, and for this purpose, we have established the Safelist with the best security standards.":"Команда SOY Finance намерена предложить своим пользователям наиболее высокий уровень безопасности, и для этой цели мы создали безопасный листинг с лучшими стандартами безопасности.",
  "How to Safelist a Token on SOY Finance?": "Как внести токен в безопасный листинг на SOY Finance?",
  "For project representatives and community members who wish to have their project token safelisted by SOY Finance, please follow the steps below:": "Для представителей проектов и участников сообщества, которые хотят, чтобы токен их проекта был добавлен в безопасный листинг на SOY Finance, пожалуйста выполните следующие шаги:",
  "The Callisto Security Department should have audited the token.": "Отдел безопасности Callisto должен провести аудит токена.",
  "Burn 10 000 SOY tokens by sending them to the": "Сожгите 10 000 токенов SOY, отправив их на",
  "\"Burn address\"": "\"Адрес сжигания\"",
  "Provide the following minimum liquidity:": "Обеспечьте следующую минимальную ликвидность:",
  "Ethereum: 50 000 USD.": "Ethereum: 50 000 USD.",
  "Callisto Network: 25 000 USD.": "Callisto Network: 25 000 USD.",
  "Binance Smart Chain: 50 000 USD.": "Binance Smart Chain: 50 000 USD.",
  "Send us the following information": "Отправьте нам следующую информацию",
  "to Safelist@Soy.Finance.": "на Safelist@Soy.Finance.",
  "The token’s description.": "Описание токена.",
  "The token’s smart contract address.": "Адрес смарт-контракта токена.",
  "The token’s logo ( SVG or PNG 256x256 ).": "Логотип токена ( SVG or PNG 256x256 ).",
  "Tip: Mentioning your interest in SOY Finance on your social media is always appreciated.": "Подсказка: Упоминание вашего интереса к SOY Finance в ваших социальных медиа всегда приветствуется.",
  "SOY Tokenomics": "Токеномика SOY",
  "Supply and Distribution": "Предложение и распределение",
  "Max Supply:": "Максимальное предложение:",
  "120 000 000 $SOY (20% of the max supply) will be created at the genesis and distributed as follows:" : "120 000 000 $SOY (20% максимального предложения) будет выпущено при запуске и распределено следующим образом:",
  "75% to Initial Dex Offering early investors. The funds raised will be moved to the distributed insurance system.": "75% ранним инвесторам Initial Dex Offering. Собранные средства будут переведены в распределенную систему страхования.",
  "10% will be airdropped in 7 consecutive phases, the details of each phase being announced at the time of its launch.": "10% будут разданы в течение 7 последовательных фаз, подробности каждой фазы будут объявлены в момент ее запуска.",
  "Phase 1": "Фаза 1",
  "- Sowing Soy - PancakeSwap Active Users Airdrop - 500 000 $SOY tokens - 15/10/21 to 30/10/21.": "- Посев Soy - эирдроп активным пользователям PancakeSwap - 500 000 токенов $SOY - с 12.10.21 по 30.10.21.",
  "Phase 2": "Фаза 2",
  "- Sowing Soy - SushiSwap Active Users Airdrop - 500 000 $SOY tokens - 01/11/21 to 15/11/21.": "- Посев Soy - эирдроп активным пользователям SushiSwap - 500 000 токенов $SOY - с 01.11.21 по 15.11.21.",
  "Phase 3": "Фаза 3",
  "- Sowing Soy - UniSwap Active Users Airdrop - 500 000 $SOY tokens - 16/11/21 to 30/11/21.": "- Посев Soy - эирдроп активным пользователям UniSwap - 500 000 токенов $SOY - с 16.11.21 по 30.11.21.",
  "Phase 4": "Фаза 4",
  "- Sowing Soy - 1inch Active Users Airdrop - 500 000 $SOY tokens - 01/12/21 to 15/12/21.": "- Посев Soy - эирдроп активным пользователям 1inch - 500 000 $SOY tokens - с 01.12.21 по 15.12.21.",
  "Phase 5": "Фаза 5",
  "- Storing Soy - CryptoBot Active Users Airdrop - 1 000 000 $SOY tokens - 16/12/21 to 15/01/21.": "- Хранение Soy - эирдроп активным пользователям CryptoBot - 1 000 000 $SOY tokens - с 16.12.21 по 15.01.21.",
  "Phase 6": "Фаза 6",
  "- Deep Freezing SOY - Details to be published on 10/01/22*.": "- Глубокая заморозка SOY - подробности будут опубликованы 10.01.22*.",
  "Phase 7": "Фаза 7",
  "- Harvesting Soy - Details to be published on 25/08/22*.": "- Сбор урожая сои - Подробности будут опубликованы 25.08.22*.",
  "*Updated on 10/01/22.": "*Обновление от 01.10.22.",
  "5% will be allocated to Callisto Enterprise.": "5% будет выделено Callisto Enterprise.",
  "5% will be allocated to the Callisto team members via a dynamic motivation system for the team members to support the project development in the time.": "5% будут выделены членам команды Callisto через динамическую систему мотивации, для своевременной доддержки развития проекта командой.",
  "5% will be used for bug bounty programs to ensure high-security services.": «5% будут использованы для программ поощрения за обнаружение ошибок, в целях обеспеченя высокого уровеня безопасности.",
  "Transaction Fees Distribution": "Распределение транзакционных комиссий",
  "For each trade/swap performed in the SOY Finance platform, a commission fee is applied. Initially, 100% of the collected fee will be split among the liquidity providers. Over time, it will decrease to 55% by year 5 (phase 2).": "За каждую сделку/обмен, совершенную на платформе SOY Finance, взимается комиссионный сбор. Первоначально, 100% собранной комиссии будут разделены между поставщиками ликвидности. Со временем ее размер уменьшится до 55% к 5 году (фаза 2).",
  "Thus, up to 20% of the trading fee will be shared among SOY token holders, 5% will be allocated to the insurance fund for its operation, and finally, 20% will be used to buy back SOY tokens and burn them.": "Таким образом, до 20% комиссии за торговлю будет распределяться между держателями токенов SOY, 5% — отчисляться в страховой фонд для его работы, и, наконец, 20% — на выкуп и сжигание токенов SOY.",
  "Fees Distribution Phases Details": "Детали фаз распределения комиссионых сборов",
  "Phase 0": "Фаза 0",
  "(Until 15/10/21) — The trading fee is set to 0.2% of the volume of each transaction.":"(до 15.10.21) — Торговая комиссия установлена в размере 0,2% от объема каждой сделки.",
  "SOY Finance will use variable fees from 0.3% to 0.5% to audit the newly listed tokens and increase the platform’s liquidity (lower fee will be applied to larger trades).": "SOY Finance будет использовать плавающую ставку комиссии от 0,3% до 0,5% для аудита новых токенов и повышения ликвидности платформы (более низкая комиссия будет применяться к более крупным сделкам).",
  "In this phase, the trading fee will vary between 0.3% and 0.15% for the audited tokens and the unaudited between 0.5%-0.35%.": "На этом этапе торговая комиссия будет варьироваться от 0,3% до 0,15%, для прошедших аудит токенов, и от 0,5% до 0,35% для токенов не прошедших аудит.",
  "Burning Mechanisms - “Buyback & Burn”": "Механизмы сжигания - “Выкуп и Сжигание”",
  "A set of burning mechanisms will be introduced to reward the SOY token holders and liquidity providers by decreasing inflation or lead to deflation depending on the system’s utilization, trading volume, and token price.": "Для вознаграждения держателей токенов SOY и поставщиков ликвидности будет введен набор механизмов сжигания, результатом работы которых будет снижение инфляции или дефляция, в зависимости от загрузки системы, объема торгов и цены токена.",
  "The burning mechanism will receive a percentage ranging from 15% to 30% of the total trading fee.": "Механизм сжигания будет получать от 15% до 30% общей торговой комиссии.",
  "Weekly, SOY tokens will be rebought and burned.": "Токены SOY будут еженедельно выкупаться и сжигаться.",
  "The system’s adoption and utilization through transaction volume define the size of the commission fees that will be distributed both to liquidity providers and burned.": "Уровень принятия и использование системы, посредством объема транзакций, будут определять размер комиссионных сборов, которые будут распределяться между поставщиками ликвидности, механизмами сжигания.",
  "Addition Information": "Дополнительная информация",
  "A full description of Soy Tokenomic can be found in the": "Полное описание Токеномики Soy можно найти в",
  "SOY Monetary Policy.": "Монетарная Политика SOY.",
  "SOY Airdrop": "Эирдроп SOY",
  "Claim Your SOY Tokens": "Получите свои токены SOY",
  "Connect Wallet": "Подключить кошелек",
  "YOUR BALANCE:": "Ваш баланс:",
  "Details:": "Подробности:",
  "Balance is updated every 24 hours.": "Баланс обновляется каждые 24 часа.",
  "Note:": "Примечание:",
  "CLO coins are required to perform transactions on Callisto Network (1 CLO is enough).": "Монеты CLO необходимы для выполнения транзакций в сети Callisto (достаточно 1 CLO).",
  "First Airdrop starts on 15/10/2021.": "Первый эирдроп будет запущен 15.10.2021.",
  "Locking day remaining": "Осталось дней блокировки",
  "The system checks your eligibility when you connect your wallet. Please refer to the Airdrop rules for details.": "Система проверит ваше соответствие после того, как  вы подключите свой кошелек. Подробную информацию смотрите в правилах Airdrop.",
  "You already claimed, airdrop amount will be automatically sent to your wallet in 180 days.": "Вы уже запросили эирдроп, токены будут автоматически отправлены на ваш кошелек через 180 дней.",
  "You are eligible, come back in 24 hours to check airdrop amount.": "Вы соответствуете требованиям, вернитесь через 24 часа, чтобы проверить сумму аирдропа.",
  "You are not eligible.": "Вы не соответствуете требованиям.",
  "User Status": "Статус пользователя",
  "Your ballance will be visible tomorow.": "Ваш баланс будет виден завтра.",
  "Claimed today": "Запрошено сегодня",
  "New Participants": "Новые участники",
  "Total Participants": "Всего участников",
  "Metrics Data": "Данные метрик",
  "Total Transaction Volume": "Общий объем транзакций",
  "(USD in 24 hours)": "(USD за 24 часа)",
  "Number of Users": "Количество пользователей",
  "Total Value Locked": "Общая заблокированная стоимость (TVL)",
  "SOY Token": "Токен SOY",
  "Circulating Supply": "Предложение в обороте",
  "Insurance Funds": "Страховой фонд",
  "(USD raised via SOY IDO)": "(USD собрано посредством SOY IDO)",
  "Total Value": "Общая стоимость",
  "(USD Locked In Farms)": "(USD заблокировано в фермах)"
}
