{
  "Soy Finance": "Soy Finance",
  "Media Kit": "Media Kit",
  "Roadmap": "Дорожна карта",
  "SOY Tokenomic": "Токеноміка Soy",
  "Safelisting": "Безпечний лістинг",
  "BUSDT Stable Coin": "Стейбл коін BUSDT",
  "BUSDT Stablecoin": "Стейблкоін BUSDT",
  "Callisto Bridge": "Міст Callisto",
  "Launch Soy Finance": "Запустити Soy Finance",
  "Language": "Мова",
  "Safety On Yields": "Безпечне прибуткове фермерство",
  "The DeFi Ecosystem": "Єкосистема DeFi",
  "With a Real Emphasis on Security.": "З упором на безпеку.",
  "Total Volume": "Загальний об'єм",
  "Total Users": "Загальна кількість користувачів",
  "Supported Networks*": "Підтримувані мережі*",
  "*Via Callisto Bridge": "*За допомогою мосту Callistoe",
  "Total Trades": "Усього угод",
  "Defi": "Defi",
  "Made Safe": "Зроблено безпечним",
  "Combining a safelist for audited tokens, decentralized insurance, and the most advanced token standard, SOY Finance adopts the industry’s best practices and technologies to provide the community with a rock-solid platform.": "Поєднуючи безпечний лістинг перевірених токенів, децентралізоване страхування та найпередовіший стандарт токенів, SOY Finance використовує найбільш передовий досвід та технології галузі, надаючи спільноті надійну платформу.",
  "Through Callisto Bridge, Soy Finance expands its frontiers to the major blockchains ecosystems.": "За допомогою мосту Callisto, Soy Finance розширює свої межі і на екосистеми основних блокчейнів.",
  "Binance": "Binance",
  "Smart Chain": "Smart Chain",
  "Ethereum": "Ethereum",
  "Classic": "Classic",
  "Callisto Network": "Callisto Network",
  "The Blockchain platform designed by the most experienced crypto-security experts.": "Блокчейн платформа розроблена найдосвідченішими експертами в галузі криптобезпеки.",
  "Callisto Network has never been hacked or subjected to a 51% attack, making the dApps running on it the most secure of the blockchain ecosystem.": "Мережа Callisto ніколи не піддавалася успішному злому або атаці 51%, що робить dApps, що працюють в ній, найбільш безпечними в блокчейн-екосистемі.",
  "Token": "Токен",
  "The SOY tokenomic is designed to grow your capital.\nSOY Token is built on an innovative monetary policy, featuring the \"Buyback & Burn\" mechanism and allowing holders to share up to 20% of the platform's transaction fees.": "Токеноміка SOY спрямована на збільшення вашого капіталу.\nТокен SOY заснований на інноваційній монетарній політиці, що включає механізм «Викупу & Спалювання» та розподіл між власниками до 20% комісійних зборів за транзакції платформи.",
  "SOY Token also provides the opportunity to take part in SOY Finance's governance system.": "Токен SOY також надає можливість брати участь у системі управління SOY Finance.",
  "SOY": "SOY",
  "Finance": "Finance",
  "Using the industry's most advanced token technology,\nSoy Finance introduces the \"1-Click Swap\" feature for the very first time,\nproviding users with an entirely new experience at 99% less cost than the leading competitors.": "Використовуючи найпередовішу в технологію токенів, Soy Finance представляє функцію «Обмін в один клік», забезпечує абсолютно новий користувальницький досвід на 99% дешевше, ніж у провідних конкурентів.",
  "Launch SOY Finance": "Запустити Soy Finance",
  "All rights reserved by": "Всі права захищені",
  "Resources": "Ресурси",
  "Team": "Команда",
  "Github": "Github",
  "Callisto Enterprise": "Callisto Enterprise",
  "Documentation": "Документація",
  "Platform Audit Report": "Звіт про аудит платформи",
  "Investor Deck": "Презентація для інвестора",
  "Monetary Policy": "Монетарна політика",
  "ERC 223 Token Standard": "Стандарт токенів ERC 223",
  "Social Media": "Соціальні медіа",
  "SOY Finance Safelisting": "Безпечний лістинг SOY Finance",
  "What Exactly is The Safelist?": "Що таке безпечний лістинг?",
  "Security vulnerabilities are undoubtedly the biggest challenge for the DeFI ecosystem, with losses of hundreds of millions of dollars just for 2021.":"Вразливості безпеки, безперечно, є найбільшою проблемою для екосистеми DeFI, втрати в якій становлять сотні мільйонів доларів лише у 2021 році.",
  "SOY Finance intends to offer the highest level of security to its users, and for this purpose, we have established the Safelist with the best security standards.":"Команда SOY Finance має намір запропонувати своїм користувачам найвищий рівень безпеки, і для цієї мети ми створили безпечний лістинг із найкращими стандартами безпеки.",
  "How to Safelist a Token on SOY Finance?": "Як внести токен у безпечний лістинг на SOY Finance?",
  "For project representatives and community members who wish to have their project token safelisted by SOY Finance, please follow the steps below:": "Для представників проектів та учасників спільноти, які хочуть, щоб токен їх проекту був доданий у безпечний лістинг на SOY Finance, будь ласка, виконайте наступні кроки:",
  "The Callisto Security Department should have audited the token.": "Відділ безпеки Callisto має провести аудит токена.",
  "Burn 10 000 SOY tokens by sending them to the": "Спалить 10 000 токенів SOY, надіславши їх на",
  "\"Burn address\"": "\"Адреса спалювання\"",
  "Provide the following minimum liquidity:": "Забезпечте наступну мінімальну ліквідність:",
  "Ethereum: 50 000 USD.": "Ethereum: 50 000 USD.",
  "Callisto Network: 25 000 USD.": "Callisto Network: 25 000 USD.",
  "Binance Smart Chain: 50 000 USD.": "Binance Smart Chain: 50 000 USD.",
  "Send us the following information": "Надішліть нам наступну інформацію",
  "to Safelist@Soy.Finance.": "на Safelist@Soy.Finance.",
  "The token’s description.": "Опис токена.",
  "The token’s smart contract address.": "Адреса смарт-контракту токена.",
  "The token’s logo ( SVG or PNG 256x256 ).": "Логотип токена (SVG or PNG 256x256).",
  "Tip: Mentioning your interest in SOY Finance on your social media is always appreciated.": "Підказка: Згадка вашого інтересу до SOY Finance у ваших соціальних медіа завжди вітається.",
  "SOY Tokenomics": "Токеноміка SOY",
  "Supply and Distribution": "Пропозиція та розподіл",
  "Max Supply:": "Максимальна пропозиція:",
  "120 000 000 $SOY (20% of the max supply) will be created at the genesis and distributed as follows:" : "120 000 000 $SOY (20% максимальної пропозиції) буде випущено під час запуску та розподілено таким чином:",
  "75% to Initial Dex Offering early investors. The funds raised will be moved to the distributed insurance system.": "75% ранніх інвесторів Initial Dex Offering. Зібрані кошти будуть переведені до розподіленої системи страхування.",
  "10% will be airdropped in 7 consecutive phases, the details of each phase being announced at the time of its launch.": "10% буде роздано протягом 7 послідовних фаз, подробиці кожної фази будуть оголошені в момент її запуску.",
  "Phase 1": "Phase 1",
  "- Sowing Soy - PancakeSwap Active Users Airdrop - 500 000 $SOY tokens - 15/10/21 to 30/10/21.": "- Посів Soy – еірдроп активним користувачам PancakeSwap – 500 000 токенів $SOY – з 12.10.21 по 30.10.21.",
  "Phase 2": "Phase 2",
  "- Sowing Soy - SushiSwap Active Users Airdrop - 500 000 $SOY tokens - 01/11/21 to 15/11/21.": "- Посів Soy – еірдроп активним користувачам SushiSwap – 500 000 токенів $SOY – з 01.11.21 по 15.11.21.",
  "Phase 3": "Phase 3",
  "- Sowing Soy - UniSwap Active Users Airdrop - 500 000 $SOY tokens - 16/11/21 to 30/11/21.": "- Посів Soy – еірдроп активним користувачам UniSwap – 500 000 токенів $SOY – з 16.11.21 по 30.11.21.",
  "Phase 4": "Phase 4",
  "- Sowing Soy - 1inch Active Users Airdrop - 500 000 $SOY tokens - 01/12/21 to 15/12/21.": "- Посів Soy - еірдроп активним користувачам 1inch - 500 000 $SOY tokens - с01.12.21 до 15.12.21.",
  "Phase 5": "Phase 5",
  "- Storing Soy - CryptoBot Active Users Airdrop - 1 000 000 $SOY tokens - 16/12/21 to 15/01/21.": "- Зберігання Soy – еірдроп активним користувачам CryptoBot – 1 000 000 $SOY tokens – з 16.12.21 по 15.01.21.",
  "Phase 6": "Phase 6",
  "- Deep Freezing SOY - Details to be published on 10/01/22*.": "- Глибоке заморожування SOY - подробиці будуть опубліковані 10.01.22*.",
  "Phase 7": "Phase 7",
  "- Harvesting Soy - Details to be published on 25/08/22*.": "- Збирання врожаю сої - Подробиці будуть опубліковані 25.08.22*.",
  "*Updated on 10/01/22.": "*оновлення від 10/01/22.",
  "5% will be allocated to Callisto Enterprise.": "5% буде виділено Callisto Enterprise.",
  "5% will be allocated to the Callisto team members via a dynamic motivation system for the team members to support the project development in the time.": "5% буде виділено членам команди Callisto через динамічну систему мотивації, для своєчасної підтримки розвитку проекту командою.",
  "5% will be used for bug bounty programs to ensure high-security services.": "5% будуть використані для програм заохочення за виявлення помилок, з метою забезпечення високого рівня безпеки.",
  "Transaction Fees Distribution": "Розподіл трансакційних комісій",
  "For each trade/swap performed in the SOY Finance platform, a commission fee is applied. Initially, 100% of the collected fee will be split among the liquidity providers. Over time, it will decrease to 55% by year 5 (phase 2).": "За кожну угоду/обмін, виконану на платформі SOY Finance, стягується комісійний збір. Спочатку 100% зібраної комісії буде розділено між постачальниками ліквідності. Згодом її розмір зменшиться до 55% до 5 року (фаза 2).",
  "Thus, up to 20% of the trading fee will be shared among SOY token holders, 5% will be allocated to the insurance fund for its operation, and finally, 20% will be used to buy back SOY tokens and burn them.": "Таким чином, до 20% комісії за торгівлю розподілятиметься між власниками токенів SOY, 5% — відраховуватимуться до страхового фонду для його роботи, і, нарешті, 20% — на викуп та спалювання токенів SOY.",
  "Fees Distribution Phases Details": "Деталі фаз розподілу комісійних зборів",
  "Phase 0": "Етап 0",
  "(Until 15/10/21) — The trading fee is set to 0.2% of the volume of each transaction.":"(до 15.10.21) — Торговельну комісію встановлено у розмірі 0,2% від обсягу кожної угоди.",
  "SOY Finance will use variable fees from 0.3% to 0.5% to audit the newly listed tokens and increase the platform’s liquidity (lower fee will be applied to larger trades).": "SOY Finance використовуватиме плаваючу ставку комісії від 0,3% до 0,5% для аудиту нових токенів та підвищення ліквідності платформи (нижча комісія застосовуватиметься до більших угод).",
  "In this phase, the trading fee will vary between 0.3% and 0.15% for the audited tokens and the unaudited between 0.5%-0.35%.": "На цьому етапі торгова комісія варіюватиметься від 0,3% до 0,15% для аудит токенів, що відбулися, і від 0,5% до 0,35% для токенів, що не пройшли аудит.",
  "Burning Mechanisms - “Buyback & Burn”": "Механізми спалювання - “Викуп та Спалювання”",
  "A set of burning mechanisms will be introduced to reward the SOY token holders and liquidity providers by decreasing inflation or lead to deflation depending on the system’s utilization, trading volume, and token price.": "Для винагороди власників токенів SOY та постачальників ліквідності буде запроваджено набір механізмів спалювання, результатом роботи яких буде зниження інфляції чи дефляція, залежно від завантаження системи, обсягу торгів та ціни токена.",
  "The burning mechanism will receive a percentage ranging from 15% to 30% of the total trading fee.": "Механізм спалювання отримуватиме від 15% до 30% загальної торгової комісії.",
  "Weekly, SOY tokens will be rebought and burned.": "Токени SOY щотижня викуплятимуться і спалюватимуться.",
  "The system’s adoption and utilization through transaction volume define the size of the commission fees that will be distributed both to liquidity providers and burned.": "Рівень прийняття та використання системи за допомогою обсягу транзакцій визначатиме розмір комісійних зборів, які розподілятимуться між постачальниками ліквідності, механізмами спалювання.",
  "Addition Information": "додаткова інформація",
  "A full description of Soy Tokenomic can be found in the": "Повний опис Токеноміки Soy можна знайти в",
  "SOY Monetary Policy.": "Монетарна політика SOY.",
  "SOY Airdrop": "Еірдроп SOY",
  "Claim Your SOY Tokens": "Отримайте свої токени SOY",
  "Connect Wallet": "Підключити гаманець",
  "YOUR BALANCE:": "ТВІЙ БАЛАНС:",
  "Details:": "Деталі:",
  "Balance is updated every 24 hours.": "Баланс оновлюється кожні 24 години.",
  "Note:": "Примітка:",
  "CLO coins are required to perform transactions on Callisto Network (1 CLO is enough).": "Монети CLO необхідні для здійснення транзакцій у мережі Callisto (достатньо 1 CLO).",
  "First Airdrop starts on 15/10/2021.": "Перший Еірдроп розпочався 15.10.2021.",
  "Locking day remaining": "Залишилося днів блокування",
  "The system checks your eligibility when you connect your wallet. Please refer to the Airdrop rules for details.": "Система перевірить вашу відповідність після того, як ви підключите свій гаманець. Детальну інформацію дивіться у правилах Airdrop.",
  "You already claimed, airdrop amount will be automatically sent to your wallet in 180 days.": "Ви вже запросили еірдроп, токени будуть автоматично відправлені на ваш гаманець через 180 днів.",
  "You are eligible, come back in 24 hours to check airdrop amount.": "Ви відповідаєте вимогам, поверніться через 24 години, щоб перевірити суму аірдропу.",
  "You are not eligible.": "Ви не відповідаєте вимогам.",
  "User Status": "Статус користувача",
  "Your ballance will be visible tomorow.": "Ваш баланс буде видно завтра.",
  "Claimed today": "Заявили сьогодні",
  "New Participants": "Нові учасники",
  "Total Participants": "Всього учасників",
  "Metrics Data": "Дані показників",
  "Total Transaction Volume": "Загальний обсяг транзакцій",
  "(USD in 24 hours)": "(USD за 24 години)",
  "Number of Users": "Кількість користувачів",
  "Total Value Locked": "Загальний заблокована віртість (TVL)",
  "SOY Token": "Токен SOY",
  "Circulating Supply": "Пропозиція в обороті",
  "Insurance Funds": "Страховий фонд",
  "(USD raised via SOY IDO)": "(USD зібрано за допомогою SOY IDO)",
  "Total Value": "Загальна вартість",
  "(USD Locked In Farms)": "(USD заблоковано у фермах)"
}
